[
  "table-editor-obsidian",
  "obsidian-auto-link-title",
  "better-word-count",
  "calendar",
  "convert-url-to-iframe",
  "dataview",
  "obsidian-excalidraw-plugin",
  "hotkeysplus-obsidian",
  "obsidian-hover-editor",
  "link-favicon",
  "nldates-obsidian",
  "note-refactor-obsidian",
  "pane-relief",
  "url-into-selection",
  "periodic-notes",
  "obsidian-sortable",
  "obsidian-style-settings",
  "tag-wrangler",
  "obsidian-text-format",
  "obsidian-vault-statistics-plugin",
  "obsidian-wikipedia",
  "workspaces-plus",
  "mermaid-tools",
  "obsidian-git"
]